{"Network.Network1.successfulAccess": 0, "Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 1, "Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 2, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 3, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 4, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 5, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 6, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 7, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 8, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 9, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 10, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 11, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 12, "Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 13, "Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 14, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 15, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 16, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 17, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 18, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 19, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRespondConnect|Network.Network1.successfulAccess": 20, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 21, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 22, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 23, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 24, "Application.Service1.localConnect": 25, "Application.Service1.networkRespondConnect": 26, "Application.Service1.networkConnect|Application.Service1.networkRespondConnect": 27, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect": 28, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 29, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 30, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 31, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 32, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 33, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 34, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 35, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 36, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect": 37, "Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect": 38, "Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect": 39, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect": 40, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 41, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 42, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 43, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 44, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect": 45, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 46, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 47, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 48, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 49, "Application.Service1.specificAccessAuthenticate": 50, "Application.Service1.specificAccessAuthenticate|Application.Service1.specificAccessFromNetworkConnection": 51, "Identity.AdminId1.assume": 52, "Identity.AdminId1.assume|Identity.LowPrivId3SrvcService1.assume": 53, "Data.IdData2.read|Identity.AdminId1.assume|Identity.LowPrivId3SrvcService1.assume": 54, "Identity.Executor1.assume": 55, "Application.Service1.authenticate|Identity.Executor1.assume": 56, "Identity.HighPrivId1SrvcService1.assume": 57, "Data.IdDataIdData2.write|Identity.HighPrivId1SrvcService1.assume": 58, "Identity.LowPrivId1SrvcService1.assume": 59, "Data.IdData2.read|Identity.LowPrivId1SrvcService1.assume": 60, "Identity.HighPrivId2SrvcService1.assume": 61, "Data.IdDataIdData2.write|Identity.HighPrivId2SrvcService1.assume": 62, "Identity.LowPrivId2SrvcService1.assume": 63, "Data.IdData2.read|Identity.LowPrivId2SrvcService1.assume": 64, "Application.Service2.localConnect": 65, "Application.Service2.networkRespondConnect": 66, "Application.Service2.networkConnect|Application.Service2.networkRespondConnect": 67, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect": 68, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 69, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 70, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 71, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 72, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 73, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 74, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 75, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 76, "Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect": 77, "Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect": 78, "Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect": 79, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect": 80, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 81, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 82, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 83, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 84, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect": 85, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 86, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 87, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 88, "Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 89, "Application.Service2.specificAccessAuthenticate": 90, "Application.Service2.specificAccessAuthenticate|Application.Service2.specificAccessFromNetworkConnection": 91, "Identity.AdminId2.assume": 92, "Identity.AdminId2.assume|Identity.LowPrivId3SrvcService2.assume": 93, "Data.IdData2.read|Identity.AdminId2.assume|Identity.LowPrivId3SrvcService2.assume": 94, "Identity.Executor2.assume": 95, "Application.Service2.authenticate|Identity.Executor2.assume": 96, "Identity.HighPrivId1SrvcService2.assume": 97, "Data.IdDataIdData2.write|Identity.HighPrivId1SrvcService2.assume": 98, "Identity.LowPrivId1SrvcService2.assume": 99, "Data.IdData2.read|Identity.LowPrivId1SrvcService2.assume": 100, "Identity.HighPrivId2SrvcService2.assume": 101, "Data.IdDataIdData2.write|Identity.HighPrivId2SrvcService2.assume": 102, "Identity.LowPrivId2SrvcService2.assume": 103, "Data.IdData2.read|Identity.LowPrivId2SrvcService2.assume": 104, "Application.Service3.localConnect": 105, "Application.Service3.networkRespondConnect": 106, "Application.Service3.networkConnect|Application.Service3.networkRespondConnect": 107, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRespondConnect": 108, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 109, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 110, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 111, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 112, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 113, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 114, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 115, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 116, "Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect": 117, "Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect": 118, "Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect": 119, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect": 120, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 121, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 122, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 123, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 124, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRespondConnect": 125, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 126, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 127, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 128, "Application.Service3.attemptUseVulnerability|Application.Service3.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 129, "Application.Service3.specificAccessAuthenticate": 130, "Application.Service3.specificAccessAuthenticate|Application.Service3.specificAccessFromNetworkConnection": 131, "Identity.AdminId3.assume": 132, "Identity.AdminId3.assume|Identity.LowPrivId3SrvcService3.assume": 133, "Data.IdData2.read|Identity.AdminId3.assume|Identity.LowPrivId3SrvcService3.assume": 134, "Identity.Executor3.assume": 135, "Application.Service3.authenticate|Identity.Executor3.assume": 136, "Identity.HighPrivId1SrvcService3.assume": 137, "Data.IdDataIdData2.write|Identity.HighPrivId1SrvcService3.assume": 138, "Identity.LowPrivId1SrvcService3.assume": 139, "Data.IdData2.read|Identity.LowPrivId1SrvcService3.assume": 140, "Identity.HighPrivId2SrvcService3.assume": 141, "Data.IdDataIdData2.write|Identity.HighPrivId2SrvcService3.assume": 142, "Identity.LowPrivId2SrvcService3.assume": 143, "Data.IdData2.read|Identity.LowPrivId2SrvcService3.assume": 144, "Application.Service4.localConnect": 145, "Application.Service4.networkRespondConnect": 146, "Application.Service4.networkConnect|Application.Service4.networkRespondConnect": 147, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRespondConnect": 148, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 149, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 150, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 151, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 152, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 153, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 154, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 155, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 156, "Application.Service4.attemptUseVulnerability|Application.Service4.networkConnect|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect": 157, "Application.Service4.networkConnect|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect": 158, "Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect": 159, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect": 160, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 161, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 162, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 163, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRequestConnect|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 164, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRespondConnect": 165, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 166, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 167, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 168, "Application.Service4.attemptUseVulnerability|Application.Service4.networkRespondConnect|Application.Service5.fullAccess|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact": 169, "Application.Service4.specificAccessAuthenticate": 170, "Application.Service4.specificAccessAuthenticate|Application.Service4.specificAccessFromNetworkConnection": 171, "Identity.AdminId4.assume": 172, "Identity.AdminId4.assume|Identity.LowPrivId3SrvcService4.assume": 173, "Data.IdData2.read|Identity.AdminId4.assume|Identity.LowPrivId3SrvcService4.assume": 174, "Identity.Executor4.assume": 175, "Application.Service4.authenticate|Identity.Executor4.assume": 176, "Identity.HighPrivId1SrvcService4.assume": 177, "Data.IdDataIdData2.write|Identity.HighPrivId1SrvcService4.assume": 178, "Identity.LowPrivId1SrvcService4.assume": 179, "Data.IdData2.read|Identity.LowPrivId1SrvcService4.assume": 180, "Identity.HighPrivId2SrvcService4.assume": 181, "Data.IdDataIdData2.write|Identity.HighPrivId2SrvcService4.assume": 182, "Identity.LowPrivId2SrvcService4.assume": 183, "Data.IdData2.read|Identity.LowPrivId2SrvcService4.assume": 184, "Application.Service5.localConnect": 185, "Application.Service5.specificAccessAuthenticate": 186, "Application.Service5.specificAccessAuthenticate|Application.Service5.specificAccessFromNetworkConnection": 187, "Identity.AdminId5.assume": 188, "Identity.AdminId5.assume|Identity.LowPrivId3SrvcService5.assume": 189, "Data.IdData2.read|Identity.AdminId5.assume|Identity.LowPrivId3SrvcService5.assume": 190, "Identity.Executor5.assume": 191, "Application.Service5.authenticate|Identity.Executor5.assume": 192, "Identity.HighPrivId1SrvcService5.assume": 193, "Data.IdDataIdData2.write|Identity.HighPrivId1SrvcService5.assume": 194, "Identity.LowPrivId1SrvcService5.assume": 195, "Data.IdData2.read|Identity.LowPrivId1SrvcService5.assume": 196, "Identity.HighPrivId2SrvcService5.assume": 197, "Data.IdDataIdData2.write|Identity.HighPrivId2SrvcService5.assume": 198, "Identity.LowPrivId2SrvcService5.assume": 199, "Data.IdData2.read|Identity.LowPrivId2SrvcService5.assume": 200, "Network.Network2.successfulAccess": 201, "Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 202, "Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 203, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 204, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 205, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 206, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 207, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 208, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 209, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 210, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 211, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkConnect|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 212, "Application.Service5.attemptUseVulnerability|Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 213, "Application.Service5.networkConnect|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 214, "Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 215, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 216, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 217, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 218, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 219, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRequestConnect|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 220, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRespondConnect|Network.Network2.successfulAccess": 221, "Application.Service5.attemptUseVulnerability|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 222, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 223, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRespondConnect|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 224, "Application.Service5.attemptUseVulnerability|Application.Service5.fullAccess|Application.Service5.networkRespondConnect|Data.IdDataIdData2.write|Identity.HighPrivId3SrvcService5.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network2.successfulAccess": 225, "Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 2, "Application.Service14.networkConnect|Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 3, "Application.Service14.attemptUseVulnerability|Application.Service14.networkConnect|Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 4, "Application.Service14.attemptUseVulnerability|Application.Service14.networkConnect|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 5, "Application.Service14.attemptUseVulnerability|Application.Service14.networkConnect|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 6, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkConnect|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 7, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkConnect|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 8, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkConnect|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 9, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkConnect|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 10, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkConnect|Application.Service14.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 11, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkConnect|Application.Service14.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 12, "Application.Service14.attemptUseVulnerability|Application.Service14.networkConnect|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 13, "Application.Service14.networkConnect|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 14, "Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 15, "Application.Service14.attemptUseVulnerability|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 16, "Application.Service14.attemptUseVulnerability|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 17, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 18, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 19, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkRequestConnect|Application.Service14.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 20, "Application.Service14.attemptUseVulnerability|Application.Service14.networkRespondConnect|Network.Network1.successfulAccess": 21, "Application.Service14.attemptUseVulnerability|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 22, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 23, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 24, "Application.Service14.attemptUseVulnerability|Application.Service14.fullAccess|Application.Service14.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact|Network.Network1.successfulAccess": 25, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 26, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 27, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 28, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 29, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 30, "Application.Service1.attemptUseVulnerability|Application.Service1.networkConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 31, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 32, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 33, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRequestConnect|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 34, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|ManualHighImpactVulnerability.Vulnerability.impact": 35, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 36, "Application.Service1.attemptUseVulnerability|Application.Service1.networkRespondConnect|Application.Service14.fullAccess|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 37, "Identity.AdminId1.assume|Identity.LowPrivId7SrvcService1.assume": 38, "Data.IdData4.read|Identity.AdminId1.assume|Identity.LowPrivId7SrvcService1.assume": 39, "Data.IdDataIdData4.write|Identity.HighPrivId1SrvcService1.assume": 40, "Data.IdData4.read|Identity.LowPrivId1SrvcService1.assume": 41, "Data.IdDataIdData4.write|Identity.HighPrivId2SrvcService1.assume": 42, "Data.IdData4.read|Identity.LowPrivId2SrvcService1.assume": 43, "Identity.HighPrivId3SrvcService1.assume": 44, "Data.IdDataIdData4.write|Identity.HighPrivId3SrvcService1.assume": 45, "Identity.LowPrivId3SrvcService1.assume": 46, "Data.IdData4.read|Identity.LowPrivId3SrvcService1.assume": 47, "Identity.HighPrivId4SrvcService1.assume": 48, "Data.IdDataIdData4.write|Identity.HighPrivId4SrvcService1.assume": 49, "Identity.LowPrivId4SrvcService1.assume": 50, "Data.IdData4.read|Identity.LowPrivId4SrvcService1.assume": 51, "Identity.HighPrivId5SrvcService1.assume": 52, "Data.IdDataIdData4.write|Identity.HighPrivId5SrvcService1.assume": 53, "Identity.LowPrivId5SrvcService1.assume": 54, "Data.IdData4.read|Identity.LowPrivId5SrvcService1.assume": 55, "Identity.HighPrivId6SrvcService1.assume": 56, "Data.IdDataIdData4.write|Identity.HighPrivId6SrvcService1.assume": 57, "Identity.LowPrivId6SrvcService1.assume": 58, "Data.IdData4.read|Identity.LowPrivId6SrvcService1.assume": 59, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 60, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 61, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 62, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 63, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 64, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkConnect|Application.Service2.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 65, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 66, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 67, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkRequestConnect|Application.Service2.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 68, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 69, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 70, "Application.Service14.fullAccess|Application.Service2.attemptUseVulnerability|Application.Service2.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 71, "Identity.AdminId2.assume|Identity.LowPrivId7SrvcService2.assume": 72, "Data.IdData4.read|Identity.AdminId2.assume|Identity.LowPrivId7SrvcService2.assume": 73, "Data.IdDataIdData4.write|Identity.HighPrivId1SrvcService2.assume": 74, "Data.IdData4.read|Identity.LowPrivId1SrvcService2.assume": 75, "Data.IdDataIdData4.write|Identity.HighPrivId2SrvcService2.assume": 76, "Data.IdData4.read|Identity.LowPrivId2SrvcService2.assume": 77, "Identity.HighPrivId3SrvcService2.assume": 78, "Data.IdDataIdData4.write|Identity.HighPrivId3SrvcService2.assume": 79, "Identity.LowPrivId3SrvcService2.assume": 80, "Data.IdData4.read|Identity.LowPrivId3SrvcService2.assume": 81, "Identity.HighPrivId4SrvcService2.assume": 82, "Data.IdDataIdData4.write|Identity.HighPrivId4SrvcService2.assume": 83, "Identity.LowPrivId4SrvcService2.assume": 84, "Data.IdData4.read|Identity.LowPrivId4SrvcService2.assume": 85, "Identity.HighPrivId5SrvcService2.assume": 86, "Data.IdDataIdData4.write|Identity.HighPrivId5SrvcService2.assume": 87, "Identity.LowPrivId5SrvcService2.assume": 88, "Data.IdData4.read|Identity.LowPrivId5SrvcService2.assume": 89, "Identity.HighPrivId6SrvcService2.assume": 90, "Data.IdDataIdData4.write|Identity.HighPrivId6SrvcService2.assume": 91, "Identity.LowPrivId6SrvcService2.assume": 92, "Data.IdData4.read|Identity.LowPrivId6SrvcService2.assume": 93, "Application.Service14.fullAccess|Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|ManualHighImpactVulnerability.Vulnerability.impact": 94, "Application.Service14.fullAccess|Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 95, "Application.Service14.fullAccess|Application.Service3.attemptUseVulnerability|Application.Service3.networkConnect|Application.Service3.networkRequestConnect|Application.Service3.networkRespondConnect|Data.IdDataIdData4.write|Identity.HighPrivId7SrvcService14.assume|ManualHighImpactVulnerability.Vulnerability.impact": 96, 